<?php

return array(
    'send'      =>'Надіслати',
    'publish'   =>'Опублікувати',
    'add form'  =>'Додати',
    'edit form' =>'Редагувати',
    'save form' =>'Зберегти форму',
    'add item'  =>'Додати елемент',
    'login'     =>'Увійти',
    'logout'    =>'Вийти',
    'signup'    =>'Створити обліковий запис',
    'email'     =>'Електронна пошта',
    'name'      =>"Ім'я",
    'approve'   =>'Погодити',
    'decline'   =>'Відмовити',
    'total'     =>'Загальна сума',
    'form name' =>'Назва форми'
);

