<?php

return array(
    'send'      =>'Отослать',
    'publish'   =>'Опубликовать',
    'add form'  =>'Добавить форму',
    'edit form' =>'Редактировать форму',
    'save form' =>'Сберечь форму',
    'add item'  =>'Добавить элемент',
    'login'     =>'Войти',
    'logout'    =>'Выйти',
    'signup'    =>'Создать учетную запись',
    'email'     =>'Электронная почта',
    'name'      =>'Имя',
    'approve'   =>'Утвердить',
    'decline'   =>'Отклонить',
    'total'     =>'Всего',
    'form name' =>'Название формы'
);
